<?php
return array (
  'seo' => 
  array (
    'defaultTitle' => 'Κατασκευή Ιστοσελίδων - SEO - Digital Marketing',
    'defaultDescription' => 'Κατασκευή ιστοσελίδων και online καταστημάτων με έμφαση στη λεπτομέρεια.',
    'notFoundTitle' => 'δε βρέθηκε η σελίδα',
    'notFoundDescription' => 'η σελίδα που ζητήσατε δεν υπάρχει',
    'contactFormTitle' => 'φόρμα επικοινωνίας',
    'contactFormDescription' => 'αφήστε μας τα στοιχεία σας και θα έρθουμε σε επαφή μαζί σας το συντομότερο δυνατόν',
  ),
  'cta' => [
      'technical' => [
          'title' => 'Δωρεάν Μέτρηση τεχνικών επιδόσεων',
          'subtitle' => 'Τι σκορ πιστεύεις ότι σημειώνει, από τεχνικής άποψης, το σάιτ σου;',
          'formTitle' => 'Δωρεάν report Τεχνικού Σκορ',
          'formSubtitle' => 'Είσαι έτοιμος για τη δωρεάν μέτρηση των επιδόσεών σου;',
          'formDescription' => 'Μάθε πόσους πόντους σκοράρει η ιστοσελίδα σου στα web vitals της Google, σκορ
που μεταφράζεται σε SEO επιδόσεις και ανάλογη κατάταξη στις μηχανές αναζήτησης.',
          'learnMore' => 'Μάθε πόσους
πόντους σκοράρει το όλο στήσιμο της ιστοσελίδας σου (web vitals), σκορ που μεταφράζεται σε SEO επιδόσεις και ανάλογη κατάταξη στις μηχανές αναζήτησης.'
      ],
      'copywriting' => [
          'title' => 'Δωρεάν Μέτρηση κειμενογραφικών επιδόσεων',
          'subtitle' => 'Πόσο εύστοχα νομίζεις πως είναι τα online Κείμενά σου;',
          'formTitle' => 'Δωρεάν report Κειμενογραφικής Ευστοχίας',
          'formSubtitle' => 'Είσαι έτοιμος για τη δωρεάν μέτρηση των επιδόσεών σου;',
          'formDescription' => 'Μάθε πόσο εύστοχο, πειστικό, πιασάρικο είναι το ανεβασμένο υλικό σου. Τα Κείμενα
είναι η βιτρίνα σου!',
          'learnMore' => 'Μάθε πόσο
εύστοχο, πειστικό, πιασάρικο είναι το ανεβασμένο υλικό σου. Τα Κείμενα είναι η
βιτρίνα σου!'
      ],
      'labels' => [
          'thankYouForYourInterestTitle' => 'Ευχαριστούμε για το ενδιαφέρων. Θα επικοινωνήσουμε μαζί σας σύντομα',
          'getStarted' => 'την θέλω!',
          'learnMore' => 'μάθε περισσότερα',
          'yourName' => 'όνομα',
          'email' => 'email',
          'phone' => 'τηλέφωνο επικοινωνίας',
          'yourWebsite' => 'διεύθυνση ιστοσελίδας (www.)',
          'submit' => 'αποστολή',
      ],
  ],
   'packages' => [
       'seo' => [
           'title' => 'Πακέτα κατασκευής ιστοσελίδας',
           'description' => 'Διαλέξτε το πακέτο που σας ταιριάζει για την κατασκευή της ιστοσελίδας σας',
       ],
       'labels' => [
           'title' => 'Τα Πακέτα μας',
           'subtitle' => 'Καλύπτουμε από τις πιο βασικές έως τις πιο πολύπλοκες ανάγκες μιας επιχείρησης',
           'getStarted' => 'Επικοινώνησε μαζί μας'
       ]
   ],
   'labels' =>
  array (
    'enableGalleryMode' => 'προβολή ως slideshow',
    'exitGalleryMode' => 'προβολή ως εικονίδια',
    'contact' => 'επικοινωνία',
    'logoSeo' => 'Κατασκευή Ιστοσελίδων - SEO - Digital Marketing',
    'pagination' => 
    array (
      'page' => 'σελίδα',
      'of' => 'από συνολικά',
      'from' => 'από',
      'to' => 'έως',
    ),
  ),
  'home' => [
      'hero' => [
          'services' => 'οι Υπηρεσίες μας',
          'products' => 'τα Προϊόντα μας',
      ],
      'articles' => [
          'title' => 'Τα άρθρα μας',
          'subtitle' => 'βήμα-βήμα μικρές συνταγές επιτυχίας προς ανάγνωση',
      ],
      'labels' => [
          'techSupport' => 'Τεχνική Υποστήριξη'
      ]
  ],
  'logos' => [
      'labels' => [
          'techWeUse' => 'Μερικές από τις τεχνολογίες που προτιμάμε'
      ]
  ],
  'contact' => 
  array (
    'labels' => 
    array (
      'firstName' => 'Όνομα',
      'email' => 'email',
      'phone' => 'τηλέφωνο',
      'message' => 'μήνυμα',
      'success' => 'απεστάλη',
      'error' => 'σφάλμα',
      'submit' => 'αποστολή',
      'contactButton' => 'αποστολή',
      'sending' => 'στέλνουμε το μήνυμα',
      'contactInfoTitle' => 'Θα μας βρείτε εδώ',
      'maxCharacters' => '',
    ),
  ),
);
